[
    {
        "text": "Success is one percent inspiration, ninety-nine percent perspiration",
        "author": "Thomas Edison"
    },
    {
        "text": "You miss 100% of the shots you don't take",
        "author": "Wayne Gretzky"
    },
    {
        "text": "Success consists of going from failure to failure without loss of enthusiasm",
        "author": "Winston Churchill"
    },
    {
        "text": "It is not the strongest of the species that survives, nor the most intelligent, but the one most responsive to change",
        "author": "Charles Darwin"
    },  
    {
        "text": "Build your own dreams, or someone else will hire you to build theirs",
        "author": "Farrah Gray"
    },
    {
        "text": "Remember no one can make you feel inferior without your consent",
        "author": "Eleanor Roosevelt"
    },
    {
        "text": "It's not the years in your life that count. It's the life in your years",
        "author": "Abraham Lincoln"
    }, 
    {
        "text": "Either write something worth reading or do something worth writing",
        "author": "Benjamin Franklin"
    }, 
    {
        "text": "There are people who have money and people who are rich",
        "author": "Coco Chanel"
    }, 
    {
        "text": "You only live once, but if you do it right, once is enough",
        "author": "Mae West"
    },
    {
        "text": "Happiness lies in good health and a bad memory",
        "author": "Ingrid Bergman"
    }, 
    {
        "text": "Your time is limited, so don't waste it living someone else's life",
        "author": "Steve Jobs"
    }, 
    {
        "text": "The two most important days in your life are the day you are born and the day you find out why",
        "author": "Mark Twain"
    }, 
    {
        "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough",
        "author": "Oprah Winfrey"
    }, 
    {
        "text": "Nothing is impossible, the word itself says, I'm possible!",
        "author": "Audrey Hepburn"
    }, 
    {
        "text": "Always dream and shoot higher than you know you can do. Do not bother just to be better than your contemporaries or predecessors. Try to be better than yourself",
        "author": "William Faulkner"
    }
]