[
    {
        "text": "Успех — это один процент вдохновения и девяносто девять процентов пота",
        "author": "Томас Эдисон"
    },
    {
        "text": "Вы промахнётесь 100 раз из 100 бросков, которые так и не сделаете",
        "author": "Уэйн Гретцки"
    },
    {
        "text": "Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям",
        "author": "Чарльз Дарвин"
    },  
    {
        "text": "Воплощайте собственные мечты, или кто-то другой наймёт вас, чтобы воплощать свои",
        "author": "Фаррах Грей"
    },
    {
        "text": "Помните: никто не может заставить вас почувствовать себя униженным без вашего согласия",
        "author": "Элеонора Рузвельт"
    },
    {
        "text": "Имеет значение не количество прожитых лет, а качество вашей жизни в эти годы",
        "author": "Авраам Линкольн"
    }, 
    {
        "text": "Или напишите то, что стоит прочитать, или сделайте то, о чём стоит написать",
        "author": "Бенджамин Франклин"
    }, 
    {
        "text": "Есть люди, у которых есть деньги, и есть богатые люди",
        "author": "Коко Шанель"
    }, 
    {
        "text": "Мы живём один раз, но если правильно распорядиться жизнью, то и одного раза достаточно",
        "author": "Мэй Уэст"
    },
    {
        "text": "Счастье — это хорошее здоровье и плохая память",
        "author": "Ингрид Бергман"
    }, 
    {
        "text": "Ваше время ограничено, так что не теряйте его, проживая чью-то чужую жизнь",
        "author": "Стив Джобс"
    }, 
    {
        "text": "Два самых важных дня в вашей жизни: день, когда вы родились, и день, когда поняли зачем",
        "author": "Марк Твен"
    }, 
    {
        "text": "Если вы будете смотреть на то, что у вас уже есть в жизни, вы приобретёте ещё больше. Если вы будете смотреть на то, чего у вас нет, вам всегда будет чего-то не хватать",
        "author": "Опра Уинфри"
    }, 
    {
        "text": "Нет ничего невозможного. В самом этом слове заключена возможность",
        "author": "Одри Хепбёрн"
    }, 
    {
        "text": "Всегда мечтайте и стремитесь превысить предел ваших возможностей. Не ставьте целью быть лучше, чем ваши современники или предшественники. Стремитесь быть лучше самих себя",
        "author": "Уильям Фолкнер"
    }
]